import aboutPoster from './public/imgs/sudaneseGay.jpg'
export const aboutData ={
    img:aboutPoster,
    text: `
🟣 مرحباً جمعياً 💜💜

🟣 نحنا مين ؟ وبنعمل شنو؟ وهدفنا شنو؟؟

  من الماضي والى الآن كان دور التكنولوجيا والبرمجة كبير جدا في صناعة المستقبل

وبسبب ال 0,1 نحنا اسي قادرين نكتب البوست دا ونتواصل معاكم وانتو قادرين تقروا المحتوى بتاعنا

وما بس كدا 
متخيلين معاي فوائد يكون عندك ابسط شيء وهو موقع إلكتروني!! 
حيزيد توسع البزنس والخدمة بتاعتك لي اي مقدار !!

واضيف عليه SEO (تحسين محركات البحث) 🔥
وكدا موقعك وبزنسك حينتشر انتشار كبير جدا 🌍

والأفضل من دا كلو انه حاليا نحنا في الوطن العربي اذا في اي بزنس عمل موقع واشتغل بي تحسين الظهور 4في محركات البحث حيكون التووب بعد سنة سنتين
لانه اصلا العالم العربي لسع م واعي بي أهمية التحول الرقمي

🟣 في #سبايرل_كود 
نحنا ناوين وساعين اننا نصنع المستقبل بواسطة البرمجة والذكاء الاصطناعي عشان نصنع بيئة صحية ومستقبلية للانسان ونسهل حياة كل البشر 

🟣 خدماتنا 
◽تصميم وبرمجة مواقع(تعليمية ،طبية ، تجارة ، بروفايل ، كل أنواع المواقع)
◽تطبيقات أندرويد 
◽تطبيقات IOS
◽تصميمUI/UX
◽سستم داخلي للشركات 
◽أنظمة محاسبة داخلية 
◽سستم ادارة

+
عندنا خدمة استشارة مجانية ممكن تسألنا فيها عن أي شيء😁
واوريك تبدأ كيف وتعمل شنو:- 

 https://wa.me/message/CBCZXQI3ORALF1
وعندنا عروض بنرفعها في الاستوري تخفيضات تصل إلى 50%  
راسلونا لي اسمكم ثلاثي واسم الخدمة 

وورونا ليه عايزين تعملوا  موقع الكتروني؟
وشنو المشاكل البتمنعكم من عمل موقع أو تطبيق إلكتروني؟؟
هل التكلفة ولا سوء الخدمة ولا انتو ما لاقين شركات وكلهم افراد البيشتغلوا؟؟
#Spiral_code
`}